{
  "albums": [
    {
      "name": "BTS",
      "shortname": "2cool4skool",
      "albumnname": "2 Cool 4 Skool (The 1st Single Album)",
      "summary": "Hip hop group BTS has released its debut single 2 COOL 4 SKOOL. While billed as a single, the album boasts an impressive 27-minute runtime. This is the product of the firm conviction and passion of BTS that hip hop musicians must make their voices heard through their albums. Each member flexed their musical prowess by taking part in creating the lyrics and music for every song on the album. BTS has repeatedly said that “hip hop is genuine music for telling one’s own story,” and indeed the members rap about their own experiences and emotions. There is no discontinuity between the emotions and lyrics of BTS. The album is a satisfaction in both quality and quantity.",
      "artwork": ["2cool4skool.jpeg"],
      "tracklist": "1. Intro : 2 COOL 4 SKOOL feat. DJ Friz <br> 2. We are bulletproof PT.2 <br> 3. Skit : Circle room talk <br> 4. No More Dream <br> 5. Interlude <br> 6. Like <br> 7. Outro : Circle room cypher",
      "fav": "Like",
      "mv": "https://www.youtube.com/watch?v=w6oEQu3AUCs"
    },
    {
      "name": "BTS",
      "shortname": "o!rul8,2?",
      "albumnname": "O!RUL8,2? (The 1st Mini Album)",
      "summary": "With O!RUL8,2? (Oh! Are you late, too?), BTS offers the message that “you must find your happiness and your own life before it’s too late.” Lyrics that brutally lay open reality as it is deliver a bold admonition to a world that inflicts despair. Children are raised as studying machines without a chance to think about the future. A world where classmates are not friends but competitors trying to trample each other. BTS sings about the wounds and anguish that such hopeless life has left on today’s teens.",
      "artwork": ["OhAreYouLate2.jpeg"],
      "tracklist": "1. INTRO : O!RUL8,2? <br> 2. N.O <br> 3. We On <br> 4. Skit: R U Happy Now? <br> 5. If I Ruled the World <br> 6. Coffee <br> 7. BTS Cypher PT.1 <br> 8. Attack on Bangtan <br> 9. Paldogangsan <br> 10. OUTRO : LUV IN SKOOL",
      "fav": "Coffee",
      "mv": "https://www.youtube.com/watch?v=FJuOEuvMAnE"
    },
    {
      "name": "BTS",
      "shortname": "skoolLuvAffair",
      "albumnname": "Skool Luv Affair (The 2nd Mini Album)",
      "summary": "With their previous two albums, 2 COOL 4 SKOOL and O!RUL8,2?, BTS sang about the dreams and happiness of teens. The songs spoke about young people living without a dream and schools that force rigid and homogenous thought onto its students. The new album, released on February 12, continues to focus on school and teens. As hinted by the title, SKOOL LUV AFFAIR, the album’s main theme is the love that blossoms in the school. This album is a culmination of the “School Trilogy” project that discusses the topics of most interest to teens their own age—dreams, happiness and love. Such penetrating insight into the hearts and minds of young people led to the absolute support that BTS has received from fans their age. The members again directly participated in the making of the songs, vowing to ensure that the songs reflect the reality of the music fans of their own generation.",
      "artwork": ["skoolluvaffair.jpeg"],
      "tracklist": "1. Intro: Skool Luv Affair <br> 2. Boy In Luv <br> 3. Skit: Soulmate <br> 4. Where You From <br> 5. Just One Day <br> 6. Tomorrow <br> 7. BTS Cypher Pt. 2: Triptych <br> 8. Spine Breaker <br> 9. Jump <br> 10. Outro: Propose",
      "fav": "Just One Day",
      "mv": "https://www.youtube.com/watch?v=DTcKkcyS410"
    },
    {
      "name": "BTS",
      "shortname": "dark&wild",
      "albumnname": "Dark & Wild (1st Full-Length Album)",
      "summary": "In their first studio album in a year and two months, BTS sings about love gone awry in DARK & WILD. They warn the girl who acts like she doesn't love them not to test their love anymore. <br> The boys are no longer in their school uniforms. They have become tougher, singing that their love is not to be treated lightly. A year and two months into their debut, BTS made sure that the visuals, performance and all the elements of their first studio album are flawless. Tracks that highlight the different genres of hip hop—South, West, Boom Bap and Trap—provide a clear direction of BTS' music. The title track “Danger” is a tightly-composed hybrid hip hop song with a piercing punk-rock guitar sound that features stark rap, a powerful hook and exhilarating shouting.",
      "artwork": ["darkAndwild.jpeg"],
      "tracklist": "1. Intro : What am I to you <br> 2. Danger <br> 3. War of Hormone <br> 4. Hip Hop Phile <br> 5. Let Me Know <br> 6. Rain  <br> 7. BTS Cypher PT.3 : KILLER (Feat. Supreme Boi) <br> 8. Interlude : What are you doing now <br> 9. Could you turn off your cell phone <br> 10. Embarrassed <br> 11. 24/7=heaven <br> 12. Look here <br> 13. So 4 more <br> 14. Outro : Do you think it makes sense?",
      "fav": "Danger",
      "mv": "https://www.youtube.com/watch?v=bagj78IQ3l0"
    },
    {
      "name": "BTS",
      "shortname": "tmbpt1",
      "albumnname": "The Most Beautiful Moment in Life PT. 1 (The 3rd Mini Album)",
      "summary": "BTS has come back with their third mini album, The most beautiful moment in life pt.1. No longer just young boys, the album is an introduction to BTS as a group that continues to grow and develop. In each track are distilled poetic and pop emotions that allows the listener to sense both the soft and the resounding musical transformation of the group. After successfully concluding the “School Trilogy” that discusses the main topics of interest for teens—dreams, happiness and love—the new album begins to discuss “youth”. BTS has chosen the theme of “the most beautiful moment in life”, the start of one’s young adulthood in which beauty coexists with uncertainty. The most beautiful moment in life pt.1 focuses on the uncertain future more than the glamour of youth. In addition, while previous lyrical work had been credited to the rappers (RM, SUGA and j-hope), the vocal members (Jin, Jimin, V, Jung Kook) have now added their names to the credits for this album’s producing and songwriting.",
      "artwork": ["tmbpt1.jpeg"],
      "tracklist": "1. Intro : The most beautiful moment in life <br> 2. I NEED U <br> 3. Hold Me Tight <br> 4. SKIT : Expectation! <br> 5. DOPE <br> 6. Boyz with Fun <br> 7. Converse High  <br> 8. Moving On <br> 9. Outro : Love Is Not Over",
      "fav": "Converse High",
      "mv": "https://www.youtube.com/watch?v=NMdTd9e-LEI"
    },
    {
      "name": "BTS",
      "shortname": "tmbpt2",
      "albumnname": "The Most Beautiful Moment in Life PT. 2 (The 4th Mini Album)",
      "summary": "Seven young men on the threshold of their 20s. Now entering their young adulthood, the members of BTS sang in their previous album, The most beautiful moment in life pt.1, about people their age being threatened by uncertainty. Released seven months after that first installment, The most beautiful moment in life pt.2 sings about the energy of youth barreling forward, embracing even the uncertainty and insecurity. Now beginning to taste the bitterness of grown-up life, they can easily sense that life isn't always beautiful. However, they continue to sprint forward, relying only on their two destitute legs and the fire in their hearts. There’s nothing else to do but keep running. Facing the powerlessness of one’s youth, they collide and shatter and still cry out that “it’s okay to fall, it’s okay to get hurt.” That is the beauty of this moment. <br> Continuing the tradition of the previous album, the members including RM, SUGA, j-hope, V and Jung Kook add their names to the producing and songwriting credits, showing their own growth as musicians. The lyrics are more profound and the music more passionate. The “Youth Series” concludes with The most beautiful moment in life pt.2, but the boys are only now on the starting line. “Never Mind”, BTS is just getting started.",
      "artwork": ["tmbpt2.jpeg"],
      "tracklist": "1. INTRO : Never Mind <br> 2. RUN <br> 3. Butterfly <br> 4. Whalien 52 <br> 5. Ma City <br> 6. Silver Spoon <br> 7. SKIT : One night in a strange city <br> 8. Autumn Leaves <br> 9. OUTRO : House Of Cards",
      "fav": "House of Cards",
      "mv": "https://www.youtube.com/watch?v=5Wn85Ge22FQ"
    },
    {
      "name": "BTS",
      "shortname": "tmbptyoungforever",
      "albumnname": "The Most Beautiful Moment in Life: Young Forever (1st Special Album)",
      "summary": "The final chapter of the story of The most beautiful moment in life <br> Having won over the world with their two-part The most beautiful moment in life series in 2015, BTS will release their special album The most beautiful moment in life : YOUNG FOREVER on May 2. True to the title of the albums, the series has enabled BTS to now be in the most beautiful moment of their lives. The most beautiful moment in life : YOUNG FOREVER is a special album that marks the conclusion of the epic journey of the series, containing the last stories told by young people who, despite an uncertain and insecure reality (The most beautiful moment in life pt.1) continue to surge forward (The most beautiful moment in life pt.2).",
      "artwork": ["tmbptyoungforever.jpeg"],
      "tracklist": "A) <br> 1. INTRO : The most beautiful moment in life <br> 2. I NEED U <br> 3. Hold Me Tight <br> 4. Autumn Leaves <br> 5. Butterfly prologue mix <br> 6. RUN <br> 7. Ma city <br> 8. Silver Spoon <br> 9. DOPE <br> 10. Burning Up (FIRE) <br> 11. Save ME <br> 12. Epilogue : Young Forever <br> <br> B) <br> 1. Converse High <br> 2. Moving On <br> 3. Whalien 52 <br> 4. Butterfly <br> 5. House OF Cards (full length edition) <br> 6. Love is not over (full length edition) <br> 7. I NEED U urban mix <br> 8. I NEED U remix <br> 9. RUN ballad mix <br> 10. RUN (alternative mix) <br> 11. Butterfly (alternative mix)",
      "fav": "Burning Up (FIRE)",
      "mv": "https://www.youtube.com/watch?v=BVwAVbKYYeM"
    },
    {
      "name": "BTS",
      "shortname": "wings",
      "albumnname": "Wings (2nd Full-Length Album)",
      "summary": "Having met their most beautiful moment in life through the ablum series of the same title, BTS now stands before a new door. Set for release on October 10, WINGS contains songs about boys who encounter temptation for the first time and must ponder and agonize in the face of it. As the seven boys experience pain and bliss, they bring forth the image of birds that break out of their shells and try to take flight for the first time.",
      "artwork": ["wings.jpeg"],
      "tracklist": "1. Intro : Boy Meets Evil <br> 2. Blood Sweat & Tears <br> 3. Begin <br> 4. Lie <br> 5. Stigma <br> 6. First Love <br> 7. Reflection <br> 8. MAMA <br> 9. Awake <br> 10. Lost <br> 11. BTS Cypher 4 <br> 12. Am I Wrong <br> 13. 21st Century Girl <br> 14. 2! 3! <br> 15. Interlude : Wings",
      "fav": "Blood Sweat & Tears",
      "mv": "https://www.youtube.com/watch?v=hmE9f-TEutc"
    },
    {
      "name": "BTS",
      "shortname": "youneverwalkalone",
      "albumnname": "You Never Walk Alone (2nd Special Album)",
      "summary": "BTS releases YOU NEVER WALK ALONE! <br> The epilogue brings closure to WINGS. <br> “We can laugh if we are together”, a message of comfort and hope to the youth of this generation. <br> <br> YOU NEVER WALK ALONE completes the stories of youth and growth that could not all be contained in the WINGS album. Whereas The most beautiful moment in life series and WINGS were narratives of youth and growth, this additional chapter to WINGS is a message of warm consolation and hope for the suffering youth of this generation.",
      "artwork": ["youneverwalkalone.jpeg"],
      "tracklist": "1. Intro : Boy Meets Evil <br> 2. Blood Sweat & Tears <br> 3. Begin <br> 4. Lie <br> 5. Stigma <br> 6. First Love <br> 7. Reflection <br> 8. MAMA <br> 9. Awake <br> 10. Lost <br> 11. BTS Cypher 4 <br> 12. Am I Wrong <br> 13. 21st Century Girl <br> 14. 2! 3! <br> 15. Spring Day <br> 16. Not Today <br> 17. Outro : Wings <br> 18. A Supplementary Story : You Never Walk Alone",
      "fav": "Spring Day",
      "mv": "https://www.youtube.com/watch?v=xEeFrLSkMm8"
    },
    {
      "name": "BTS",
      "shortname": "lysHer",
      "albumnname": "Love Yourself 承 'Her' (The 5th Mini Album)",
      "summary": "BTS releases LOVE YOURSELF 承 'HER'! <br> “Loving yourself is the beginning of true love”, all the different faces of love expressed through the signature music of BTS! <br>  <br> On September 18, BTS will release 承 'HER', the first album in the new LOVE YOURSELF series.  <br>  <br> LOVE YOURSELF 承 'HER' is an expression of the anxiety and elation of love, told in the unique style of BTS. The “love” that BTS aims to convey in the LOVE YOURSELF series is both the individual experience of a boy growing into adulthood and a message of peace and unity to our society today. In the mini album 承 'HER' that begins this new narrative, the image of boys in love for the first time are expressed in a refreshing and cheerful take that aims to talk about the topic of “love” while immersed in a coming-of-age tale.",
      "artwork": ["lysHer.jpeg"],
      "tracklist": "1. Intro : Serendipity <br> 2. DNA <br> 3. Best Of Me <br> 4. Dimple <br> 5. Pied Piper <br> 6. Skit : Billboard Music Awards Speech <br> 7. MIC Drop <br> 8. Go Go <br> 9. Outro : Her ",
      "fav": "Pied Piper",
      "mv": "https://www.youtube.com/watch?v=kTlv5_Bs8aw"
    },
    {
      "name": "BTS",
      "shortname": "lysTear",
      "albumnname": "Love Yourself 轉 'Tear' (3rd Full-Length Album)",
      "summary": "BTS releases third studio album LOVE YOURSELF 轉 ‘TEAR’ <br> Fake love inevitably leads to loss and separation,  <br> For true love can only begin when you learn to love yourself  <br>  <br> BTS will release LOVE YOURSELF 轉 ‘TEAR’, their third studio album on May 18. <br>  <br> BTS’ LOVE YOURSELF series bears the message that loving oneself is the beginning of true love. Whereas the previously unveiled LOVE YOURSELF 起 ‘WONDER’ and LOVE YOURSELF 承 ‘HER’ albums expressed the heart-fluttering and tingling moments of love, LOVE YOURSELF 轉 ‘TEAR’ album embodies the pain of boys faced with parting.",
      "artwork": ["lysTear.jpeg"],
      "tracklist": "1. Intro : Singularity <br> 2. FAKE LOVE <br> 3. The Truth Untold (Feat. Steve Aoki) <br> 4. 134340 <br> 5. Paradise <br> 6. Love Maze <br> 7. Magic Shop <br> 8. Airplane pt.2 <br> 9. Anpanman <br> 10. So What <br> 11. Outro : Tear",
      "fav": "Magic Shop",
      "mv": "https://www.youtube.com/watch?v=7C2z4GqqS5E"
    },
    {
      "name": "BTS",
      "shortname": "lysAnswer",
      "albumnname": "Love Yourself 結 'Answer' (Repackage Album)",
      "summary": "BTS, LOVE YOURSELF 結 ‘ANSWER’ <br> “Loving oneself is where true love begins” <br> A celebration with the ARMY  <br>  <br> First unveiled in March of 2016, the BTS LOVE YOURSELF series creates a narrative by linking the key songs in each album into a single theme, imparting the message that “loving yourself is true love”. Like a well-written novel having introduction, development, twists, and conclusion it shared a compelling story for two and a half years.  <br>  <br> ‘ANSWER’ is the final piece of the puzzle. Though it’s a repackaged album, LOVE YOURSELF 結 ‘ANSWER’ still includes seven brand-new tracks. CD A is a concept album, its sixteen tracks all connected lyrically to highlight BTS’ prowess as both artists and storytellers.",
      "artwork": ["lysanswer.jpeg"],
      "tracklist": "A) <br> 1. Euphoria <br> 2. Trivia 起 : Just Dance <br> 3. Serendipity (Full Length Edition) <br> 4. DNA <br> 5. Dimple <br> 6. Trivia 承 : Love <br> 7. Her <br> 8. Singularity <br> 9. FAKE LOVE <br> 10. The Truth Untold (Feat. Steve Aoki) <br> 11. Trivia 轉 : Seesaw <br> 12. Tear <br> 13. Epiphany <br> 14. I'm Fine <br> 15. IDOL <br> 16. Answer : Love Myself  <br>  <br> B) 1. Magic Shop <br> 2. Best Of Me <br> 3. Airplane pt.2 <br> 4. Go Go <br> 5. Anpanman <br> 6. MIC Drop <br> 7. DNA (Pedal 2 LA Mix) <br> 8. FAKE LOVE (Rocking Vibe Mix) <br> 9. MIC Drop (Steve Aoki Remix)(Full Length Edition)",
      "fav": "Trivia 起 : Just Dance ",
      "mv": "https://www.youtube.com/watch?v=MBdVXkSdhwU"
    },
    {
      "name": "BTS",
      "shortname": "persona",
      "albumnname": "Map of the Soul: Persona (The 6th Mini Album)",
      "summary": "BTS’ MAP OF THE SOUL : PERSONA <br> GLOBAL ICON BTS POURS OUT THEIR HEARTS TO FANS <br> FINDING JOY IN LOVE AND REACHING OUT TO THE WORLD THROUGH THE LEAD SINGLE ‘Boy With Luv (Feat. Halsey)’ <br>  <br> BTS signals the beginning of a brand new story with the release of their newest EP MAP OF THE SOUL : PERSONA on April 12. <br> As global superstars who play stadiums and are loved by countless fans across the world, BTS now looks to shape the future reflecting on and using the power they have gained while embracing all its shadows. <br>  <br> Opening the MAP OF THE SOUL series with PERSONA, BTS talks about the joy in finding love, and reaches out to the world with the messages they want to share with their fans. The band is especially curious about the stories of each and everyone who have helped them become who they are today. <br>  <br> There are a total of seven tracks in this album, through which BTS weaves together what they genuinely felt both within themselves and the ever-widening world around them. Through RM’s solo piece ‘Intro : Persona’, BTS asks the fundamental question: ‘Who am I?’. World-leading singer Halsey takes part as featured artist in the lead single ‘Boy With Luv (Feat. Halsey)’ where BTS talks about how true strength and love come from finding joy in the little things in life and reaching out to the world. <br>  <br> The album includes ‘Mikrokosmos’ which paints the world around oneself through human interest and the collaboration with world-famous singer-songwriter Ed Sheeran, ‘Make It Right’. In ‘HOME’, BTS finds refuge from their hardships and loneliness where their fans are. ‘Jamais Vu’ is a unit song by j-hope, Jin, Jung Kook and ‘Dionysus’ is a signature BTS hip hop track blasting ad-libs and powerful beats from start to finish.",
      "artwork": ["persona.jpeg"],
      "tracklist": "1. Intro : Persona <br> 2. Boy With Luv (Feat. Halsey) <br> 3. Mikrokosmos  <br> 4. Make It Right <br> 5. HOME <br> 6. Jamais Vu <br> 7. Dionysus",
      "fav": "Dionysus",
      "mv": "https://www.youtube.com/watch?v=XsX3ATc3FbA"
    },
    {
      "name": "BTS",
      "shortname": "mapofthesoul:7",
      "albumnname": "Map of the Soul: 7 (4th Full-Length Album)",
      "summary": "BTS Releases 4th Studio Album “MAP OF THE SOUL : 7”! <br> A heartfelt story of BTS and their search for their “real selves” <br>  <br> BTS will release their fourth studio album “MAP OF THE SOUL : 7” on February 21. <br>  <br> Unveiled last year, the MAP OF THE SOUL series contains the honest and heartfelt story of BTS and their journey of discovering their true selves. The first chapter of this story, “MAP OF THE SOUL : PERSONA”, sang about the world and the joy of love, and the discovery of the self as it is displayed to the world; “MAP OF THE SOUL : 7” now turns inward to the shadow within in a candid acknowledgement that it, too, is part of the self.  <br>  <br> “MAP OF THE SOUL : 7” looks back on the past seven years of BTS since their debut as seven members of one team. The journey was not always smooth sailing, and there were special travails that they had to endure in their rise as global superstars. Now, understanding that the scars left by those hardships is a part of their real selves, BTS accepts both “the self I want to show” and the “self I want to scorn” to at last tell their own story of finding their “real and complete selves”. <br>  <br> Bridging fine art and popular art through such initiatives as the global art project CONNECT, BTS and the “Black Swan” art film featuring a modern dance interpretation of the early-release track, BTS is poised to show their latest growth as artist through “MAP OF THE SOUL : 7”.",
      "artwork": ["mapofsoul7.jpeg"],
      "tracklist": "1. Intro : Persona <br> 2. Boy With Luv (Feat. Halsey) <br> 3. Make It Right  <br> 4. Jamais Vu <br> 5. Dionysus <br> 6. Interlude : Shadow <br> 7. Black Swan <br> 8. Filter <br> 9. My Time <br> 10. Louder than bombs <br> 11. ON <br> 12. UGH! <br> 13. 00:00 (Zero O’Clock) <br> 14. Inner Child <br> 15. Friends <br> 16. Moon <br> 17. Respect <br> 18. We are Bulletproof : the Eternal <br> 19. Outro: Ego ",
      "fav": "Moon",
      "mv": "https://www.youtube.com/watch?v=0lapF4DQPKQ"
    },
    {
      "name": "BTS",
      "shortname": "dynamite",
      "albumnname": "Dynamite (Digital Single)",
      "summary": "“Dynamite” is a Disco Pop single that sings of joy and confidence, bringing a new surge of much-needed ‘energy’ to reinvigorate the global community. <br>  <br> In this song, the global superstars find happiness by doing again what they do best: engaging in a perpetual cycle of giving and receiving joy with the world through music and performances. <br>  <br> It also marks BTS’ first song to be released completely in English; having sought a “breakthrough” to overcome a sense of disheartenment from within the new global climate, BTS embarks on a new challenge through “Dynamite.” <br>  <br> The choreography is edgy and upbeat, with deeply addicting movements that highlight the distinct charms of each BTS member.",
      "artwork": ["dynamite.jpeg"],
      "tracklist": "1. Dynamite <br> 2. Dynamite (Instrumental) <br> 3. Dynamite (Acoustic Remix)  <br> 4. Dynamite (EDM Remix) ",
      "fav": "Dynamite",
      "mv": "https://www.youtube.com/watch?v=gdZLi9oWNZg"
    },
    {
      "name": "BTS",
      "shortname": "be",
      "albumnname": "Be",
      "summary": "BTS is returning with their new album BE to unfold another chapter of 2020. <br>  <br> As a sense of helplessness looms in every corner of the world, BTS opens themselves up to express their mixed feelings about this situation—fear and anxiety mingled with the determination to overcome all this. The album consists of a total of eight tracks including the No.1 summer hit “Dynamite” and lead single “Life Goes On”. The latter speaks on behalf of everyone stuck in the new normality brought on by COVID-19: one day, the world stopped without any warning, streets erased of footsteps and the way out is nowhere near in sight. BTS echoes in a low voice the comforting message that in the face of unexpected turns “Life Goes On” and extends their hands towards the future.",
      "artwork": ["be.jpeg"],
      "tracklist": "1. Life Goes On <br> 2. Fly To My Room <br> 3. Blue & Grey <br> 4. Skit <br> 5. Telepathy <br> 6. Dis-ease <br> 7. Stay <br> 8. Dynamite ",
      "fav": "Telepathy",
      "mv": "https://www.youtube.com/watch?v=-5q5mZbe3V8"
    },
    {
      "name": "BTS",
      "shortname": "butter",
      "albumnname": "Butter",
      "summary": "BTS released their CD single ‘Butter’ on July 9. The CD single includes the shimmering summer song “Butter” as well as “Permission to Dance” that will get your heart pumping and dance again. The instrumental versions of each are also part of the tracklist. <br>  <br> Belonging to the dance pop genre, “Permission to Dance” sits on piano and string sounds that make the listeners bop their heads and bust some dance moves. World-renowned musician Ed Sheeran and British producer Steve Mac took part in making the song.",
      "artwork": ["butter.jpeg"],
      "tracklist": "1. Butter <br> 2. Permission to Dance <br> 3. Butter (Instrumental)  <br> 4. Permission to Dance (Instrumental)",
      "fav": "Butter",
      "mv": "https://www.youtube.com/watch?v=WMweEpGlu_U"
    },
    {
      "name": "BTS",
      "shortname": "myuniverse",
      "albumnname": "My Universe",
      "summary": "BTS released their CD single ‘Butter’ on July 9. The CD single includes the shimmering summer song “Butter” as well as “Permission to Dance” that will get your heart pumping and dance again. The instrumental versions of each are also part of the tracklist. <br>  <br> Belonging to the dance pop genre, “Permission to Dance” sits on piano and string sounds that make the listeners bop their heads and bust some dance moves. World-renowned musician Ed Sheeran and British producer Steve Mac took part in making the song.",
      "artwork": ["butter.jpeg"],
      "tracklist": "1. Butter <br> 2. Permission to Dance <br> 3. Butter (Instrumental)  <br> 4. Permission to Dance (Instrumental)",
      "fav": "My Universe",
      "mv": "https://www.youtube.com/watch?v=WMweEpGlu_U"
    }
  ]
}
